//-----------------------------------------------------------------------------
// 	Localizable.strings 
//	
//	Copyright (c) 2000-2006 Digidesign Inc.
//	All rights reserved
//
//	CONFIDENTIAL: This document contains confidential information. 
//	Do not disclose any information contained in this document to any
//	third-party without the prior written consent of Digidesign Inc.
//	
//-----------------------------------------------------------------------------

/* L10N_Sys */

	"100" = "\"%1\"の読み込み中に";
	"101" = "\"%2\"内の\"%1\"記号の検索中に";
	"102" = "\"%1\"を閉じるときに";
	"103" = "反復子の開始位置が無効です";
	"104" = "ボリュームの検索中にエラーが起こりました。";
	"105" = "<不明>";
	"106" = "フルパス%1";
	"107" = "ボリューム名: %1";
	"108" = "場所名: %1";
	"109" = "拡張子: %1";
	"110" = "親フォルダ: ";
	"111" = "%1:ゴミ箱:";
	"112" = "%1 %2";
	"113" = "%1:AFP_Resource";
	"114" = "%1Resource:.FRK\\%2";
	"115" = "ストリームの終わりに達しました。";
	"116" = "ストリームに対する書き込みに失敗しました";
	"117" = "不明";
	"118" = "フォルダ";
	"119" = "\"%1\":合計:%2カウント:%3最高:%4最低:%5平均:%6";
	"120" = "***バッファーに空き容量がないため、いくつかのメッセージが失われました***\n";
	"121" = "マジックIDが一致しません";
	"122" = "ヘッダーのサイズが読み取られたデータの量と一致しません";
	"123" = "バージョンが古すぎます。";
	"124" = "新しいバージョンからはデータを読めません";
	"125" = "不明な例外が起こりました";
	"126" = "ボリュームのサイズ: %1バイト";
	"127" = "ボリュームの空き容量: %1バイト";
	"128" = "注意";
	"129" = "警告";
	"130" = "エラー";
	"131" = "名称未設定";
	"132" = "ファイル名: %1";
	"133" = "tmp";
	"134" = "txt";
	"135" = ":AFP_AfpInfo";
	"136" = ":Afp_Resource";
	"137" = "Drivers\\FASTFAT.SYS";
	"138" = "040904B0";
	"139" = "\\StringFileInfo\\%1\\ProductName";
	"140" = "Pro Tools for Windows NT";
	"141" = "_NT_SYMBOL_PATH";
	"142" = "c:\\suppress stack dumps";
	"143" = "c:\\Enable JIT Debugging";
	"144" = "致命的な例外が発生しました。\nPro Toolsを終了する必要があります。\n";
	"145" = "ログファイルは%1\nに書き込まれました。\n";
	"146" = "プログラムエラー";
	"147" = "Pro Tools\\Pro Tools Utilities\\ExceptionLogFiles";
	"148" = "\\Log-%1.ptx";
	"149" = "Description:\r\n%1\r\nStack:\r\n";
	"150" = "ファイルに保存しますか?";
	"151" = "例外ログ";
	"152" = "N/A";
	"153" = "DAE";
	"154" = "InstallPath";
	"155" = "Software\\Digidesign\\";
	"156" = "ProgramFilesDir";
	"157" = "Software\\Microsoft\\Windows\\CurrentVersion";
	"158" = "\\Digidesign";
	"159" = "fat";
	"160" = "fat32";
	"161" = "ntfs";
	"162" = "cdfs";
	"163" = "nfs";
	"164" = "avidfs";
	"165" = "avidfos";
	"166" = "a:\\";
	"167" = "b:\\";
	"168" = "以下の理由で要求を終了できませんでした: %1";
	"169" = "選択した名前に不正な文字が含まれています.";
	"170" = "マルチプロセッシングサービスが利用できません。動作に必要です。";
	"171" = "起動ドライブをアンマウントできません";
	"172" = "%1フォルダは空でないため削除できません。";
	"173" = "\"%1\"から\"%2\"へコピー中";
	"174" = "\"%1\"から\"%2\"へ移動中";
	"175" = "\"%1\"を消去中";
	"176" = "\"%1\"を作成中";
	"177" = "\"%1\"を開いてる間";
	"178" = "\"%1\"読み込み中";
	"179" = "\"%1\"書き込み中";
	"180" = "\"%1\"を閉じる間";
	"181" = "\"%1\"用にアトリビュートを設定中";
	"182" = ": %1のパスが長すぎます";
	"183" = "Software\\Avid\\Pro Tools";
	"184" = "\\Avid";
	"185" = "\\Pro Tools";

/* L10N_Sys_MacOSErr */

	"200" = "ライブラリへの接続中にエラーが起こりました";
	"201" = "ムービーファイルが壊れています";
	"202" = "Appleイベント内のデータを読めませんでした";
	"203" = "デスクトップデータベースが壊れました。";
	"204" = "システムがメモリーを割り当てられません。重大なエラーです";
	"205" = "物理的なメモリー容量が不足しています";
	"206" = "'SIZE'リソースで指定されたパーティションサイズは起動するために十分な大きさではありません";
	"207" = "バスエラーが起こりました";
	"208" = "カードがスロット内にありません";
	"209" = "サウンド入力デバイスが使用中です";
	"210" = "無効なサンプルサイズです";
	"211" = "無効なサンプルレートです";
	"212" = "ハードドライブが遅すぎてレコーディングできません";
	"213" = "無効な圧縮タイプ";
	"214" = "無効なサウンド入力デバイス";
	"215" = "利用できるサウンド入力ハードウェアがありません";
	"216" = "利用可能なCPU時間が不足しています";
	"217" = "チャンネルが使用中です";
	"218" = "ファイルが壊れているか、使用できないか、AIFFまたはAIFF-Cではありません";
	"219" = "利用可能なメモリー容量が足りません";
	"220" = "リソースが壊れているか使用できません";
	"221" = "チャンネルが壊れているか使用できません";
	"222" = "リソースの読み込み中に問題がありました";
	"223" = "利用可能なハードウェアが足りません";
	"224" = "必要なハードウェアを利用できません";
	"225" = "リソースファイルが見つかりません。";
	"226" = "ファイルの末尾を超えて書き込んでいます";
	"227" = "構造化するためのメモリーの割り当てに失敗しました";
	"228" = "一時的な構造のためのメモリーの割り当てに失敗しました";
	"229" = "スタックが足りません";
	"230" = "内部ファイルシステムエラー";
	"231" = "サーバーボリュームが接続解除されました";
	"232" = "HFSボリュームではありません。このボリュームはDesktop Managerをサポートしていません";
	"233" = "開かれている作業ディレクトリが多すぎます";
	"234" = "ディレクトリが見つからないかパスが不完全です";
	"235" = "低レベルディスクエラーの範囲の最初です";
	"236" = "低レベルディスクエラーの範囲の最後です";
	"237" = "読み取り/書き込みアクセス権によって書き込みが許されていません";
	"238" = "不良なマスターディレクトリブロックです";
	"239" = "名前の変更中に問題がありました";
	"240" = "このボリュームにはMacintosh形式のディレクトリがありません";
	"241" = "書き込むためにロックされたファイルを開いています";
	"242" = "ボリュームがオフラインです";
	"243" = "ファイルは書き込み可で開かれています";
	"244" = "指定された名前のファイルはすでに存在します";
	"245" = "ファイルが使用中です";
	"246" = "ボリュームがソフトウェアでロックされています";
	"247" = "ファイルがロックされています";
	"248" = "ディスクが書き込み保護されています";
	"249" = "ファイルまたはフォルダが見つかりません。";
	"250" = "開かれているファイルが多すぎます";
	"251" = "ファイルの先頭より前に書き込もうとしています";
	"252" = "ファイルの論理的な末尾に達しました";
	"253" = "ファイルが開かれていません";
	"254" = "不良なファイル名またはボリューム名です";
	"255" = "I/Oエラー";
	"256" = "ボリュームが見つかりません。";
	"257" = "ディスクに空き容量がありません";
	"258" = "ディレクトリに空き容量がありません";
	"259" = "ドライバーリソースが見つかりません。";
	"260" = "ドライバーがクローズ要求を完了できません";
	"261" = "正しいアクセス権がありません";
	"262" = "ファイル名が長すぎます";
	"263" = "アクセスが拒否されました";

/* L10N_Cmn */

	"300" = "( %1, %2 )";
	"301" = "\"%1\"の行%2で表明が起こりました。";
	"302" = "範囲外: Cmn_ChunkyVecImpl::At";
	"303" = "ソース%1、長さ%2、%3を下に移動\n";
	"304" = "ソース%1、長さ%2、%3を上に移動\n";
	"305" = "予期しないエラーが起こりました。";
	"306" = "メモリー容量が足りません。";
	"307" = "予期しない理由でストリームの終わりに達しました。";
	"308" = "ストリームの終わりを超えて位置を設定しようとしました。";
	"309" = "範囲外: Cmn_PolyVectorImpl::At";
	"310" = "Cmn_MakeString変換エラーにより失敗しました。";
	"311" = "ファイルの終わりに達しました。";
	"312" = "リトルエンディアン";
	"313" = "ビッグエンディアン";
	"314" = "未設定";

/* L10N_DAW */

	"400" = "不明";
	"401" = "未宣言";
	"402" = "キャンセル";
	"403" = "編集";
	"404" = "取り消し";
	"405" = "やり直し";
	"406" = "カット";
	"407" = "コピー";
	"408" = "ペースト";
	"409" = "クリア";
	"410" = "全てを選択";
	"411" = "Enter";
	"412" = "Return";
	"413" = "Esc";
	"414" = "Backspace";
	"415" = "左矢印";
	"416" = "右矢印";
	"417" = "上矢印";
	"418" = "下矢印";
	"419" = "Page Up";
	"420" = "Page Down";
	"421" = "Home";
	"422" = "End";
	"423" = "スペース";
	"424" = "Tab";
	"425" = "コンマ";
	"426" = "ピリオド";
	"427" = "クォート";
	"428" = "セミコロン";
	"429" = "バッククォート";
	"430" = "マイナス";
	"431" = "イコール";
	"432" = "プラス";
	"433" = "インサート";
	"434" = "Delete";
	"435" = "ヘルプ";

/* L10N_Sys_Exception */

	"500" = "ボリュームがマウントされていません";
	"501" = "%1";
	"502" = "Pro Toolsの共有フォルダを作成できません";
	"503" = "ファイル%1にシンボリック リンクを作成中";

/* L10N_DHSViews_128 */

	"600" = "なし";
	"601" = "識別する";
	"602" = "192 kHz";
	"603" = "再スキャン";
	"604" = "デフォルト設定";
	"605" = "OK";
	"606" = "ハードウェア設定";
	"607" = "サンプルレート";
	"608" = "ペリフェラル";

/* L10N_DHSViews_133 */

	"700" = "インターフェイス";

/* L10N_DHSViews_134 */

	"800" = "なし";
	"801" = "インターフェイス:";

/* L10N_DHSViews_199 */

	"900" = "このペリフェラルのために少なくともインターフェイスを一つ設定しなければなりません！";

/* L10N_DHSViews_201 */

	"1000" = "非常にセンシティブ";
	"1001" = "(ー28dBで緑、ー10 dbで黄色)";
	"1002" = "標準";
	"1003" = "センシティブ";
	"1004" = "(ー50dBで緑、ー15 dbで黄色)";
	"1005" = "(ー60dBで緑、ー15 dbで黄色)";
	"1006" = "(ー50dBで緑、ー10 dbで黄色)";
	"1007" = "DAC ミューティング";
	"1008" = "ノーマル";
	"1009" = "有効化する";
	"1010" = "オフ";
	"1011" = "ピークホールド";
	"1012" = "標準以下";
	"1013" = "オフ";
	"1014" = "3-4 チャンネル";
	"1015" = "デジタル (S/PDIF)";
	"1016" = "デジタル";
	"1017" = "アナログ";
	"1018" = "アナログ";
	"1019" = "1-2 チャンネル";
	"1020" = "デジタル (AES)";
	"1021" = "アナログ";
	"1022" = "7-8 チャンネル";
	"1023" = "アウターメーターレベル";
	"1024" = "デジタル";
	"1025" = "アナログ";
	"1026" = "5-6 チャンネル";
	"1027" = "デジタル";

/* L10N_DHSViews_202 */

	"1100" = "+4 dBu";
	"1101" = "-10 dBV";
	"1102" = "インプットレベル";
	"1103" = "+4 dBu";
	"1104" = "-10 dBV";
	"1105" = "アウトプットレベル";
	"1106" = "アナログ";
	"1107" = "デジタル";
	"1108" = "1-2 チャンネル";
	"1109" = "Tascam";
	"1110" = "その他";
	"1111" = "S/PDIF フォーマット";

/* L10N_DHSViews_203 */

	"1200" = "-10 dB";
	"1201" = "15-16";
	"1202" = "-6 dB";
	"1203" = "-8 dB";
	"1204" = "11-12";
	"1205" = "9-10";
	"1206" = "13-14";
	"1207" = "+4 dB";
	"1208" = "+2 dB";
	"1209" = "保存";
	"1210" = "デフォルト";
	"1211" = "-2 dB";
	"1212" = "-4 dB";
	"1213" = "0 dB";
	"1214" = "アナログ";
	"1215" = "1-2 チャンネル インプット";
	"1216" = "S/PDIF フォーマット";
	"1217" = "S/PDIF";
	"1218" = "+4 dB";
	"1219" = "アウトプットラインレベル";
	"1220" = "-10 dB";
	"1221" = "3-4";
	"1222" = "1-2";
	"1223" = "7-8";
	"1224" = "5-6";
	"1225" = "その他";
	"1226" = "Tascam";
	"1227" = "インプットレベル";

/* L10N_DHSViews_204 */

	"1300" = "ポート設定";
	"1301" = "オプティカル (S/PDIF)";
	"1302" = "拡張 I/O";
	"1303" = "AES/EBU";
	"1304" = "デジタルフォーマット";
	"1305" = "S/PDIF";
	"1306" = "外部クロックアウトプット:";
	"1307" = "Tascam";
	"1308" = "メーター:";
	"1309" = "レガシー I/O";
	"1310" = "S/PDIF フォーマット";
	"1311" = "3-4";
	"1312" = "出力";
	"1313" = "5-6";
	"1314" = "1-2";
	"1315" = "入力";
	"1316" = "15-16";
	"1317" = "13-14";
	"1318" = "7-8";
	"1319" = "9-10";
	"1320" = "11-12";

/* L10N_DHSViews_205 */

	"1400" = "1-2 チャンネル入力";
	"1401" = "オプティカル";
	"1402" = "-10 dB";
	"1403" = "S/PDIF";
	"1404" = "AES/EBU";
	"1405" = "Tascam";
	"1406" = "その他";
	"1407" = "S/PDIF フォーマット";
	"1408" = "+4 dB";
	"1409" = "ラインレベル";

/* L10N_DHSViews_206 */

	"1500" = "S/PDIF";
	"1501" = "MBox";
	"1502" = "1-2 チャンネル インプット";
	"1503" = "アナログ";

/* L10N_DHSViews_207 */

	"1600" = "+3 dB";
	"1601" = "0 dB";
	"1602" = "+9 dB";
	"1603" = "+6 dB";
	"1604" = "+12 dB";
	"1605" = "+15 dB";
	"1606" = "-3 dB";
	"1607" = "+18 dB";
	"1608" = "S/PDIF ミラーリング有効化";
	"1609" = "S/PDIF フォーマット";
	"1610" = "アウトプット";
	"1611" = "6 dB ゲインブースト";
	"1612" = "AudioMedia III";
	"1613" = "インプットゲイン";
	"1614" = "Tascam";
	"1615" = "その他";

/* L10N_DHSViews_208 */

	"1700" = "-8 dB";
	"1701" = "-5 dB";
	"1702" = "-14 dB";
	"1703" = "-11 dB";
	"1704" = "+1 dB";
	"1705" = "+4 dB";
	"1706" = "-2 dB";
	"1707" = "-8 dBV Inst.";
	"1708" = "-10 dBV Line";
	"1709" = "デフォルト";
	"1710" = "+4 dBu Line";
	"1711" = "5-6";
	"1712" = "3-4";
	"1713" = "7-8";
	"1714" = "S/PDIF ミラーリング";
	"1715" = "S/PDIF";
	"1716" = "Tascam";
	"1717" = "S/PDIF フォーマット";
	"1718" = "オプティカルフォーマット";
	"1719" = "Digi 001";
	"1720" = "ADAT";
	"1721" = "入力ゲイン";
	"1722" = "Ch 2 Enable";
	"1723" = "+7 dB";
	"1724" = "Mic/Line HP フィルター";
	"1725" = "その他";
	"1726" = "Ch 1 有効化";

/* L10N_DHSViews_209 */

	"1800" = "再生開始/停止";
	"1801" = "フットスイッチ コントロール";
	"1802" = "レコード パンチイン/アウト";
	"1803" = "ADAT";
	"1804" = "オプティカルフォーマット";
	"1805" = "S/PDIF";

/* L10N_DHSViews_210 */

	"1900" = "-10 dBV";
	"1901" = "+4 dBu";
	"1902" = "+4 dBu";
	"1903" = "+4 dBu";
	"1904" = "-10 dBV";
	"1905" = "-10 dBV";
	"1906" = "+4 dBu";
	"1907" = "-10 dBV";
	"1908" = "-10 dBV";
	"1909" = "-10 dBV";
	"1910" = "+4 dBu";
	"1911" = "4チャンネル";
	"1912" = "5チャンネル";
	"1913" = "3チャンネル";
	"1914" = "7チャンネル";
	"1915" = "8チャンネル";
	"1916" = "6チャンネル";
	"1917" = "-10 dBV";
	"1918" = "ソフトクリップ";
	"1919" = "+4 dBu";
	"1920" = "2チャンネル";
	"1921" = "1チャンネル";
	"1922" = "B";
	"1923" = "A";
	"1924" = "A";
	"1925" = "A";
	"1926" = "B";
	"1927" = "B";
	"1928" = "A";
	"1929" = "B";
	"1930" = "入力トリム";
	"1931" = "B";
	"1932" = "A";
	"1933" = "リファレンスレベル";
	"1934" = "+4 dBu";
	"1935" = "B";
	"1936" = "+4 dBu";
	"1937" = "-10 dBV";
	"1938" = "B";
	"1939" = "A";
	"1940" = "A";
	"1941" = "A";
	"1942" = "B";

/* L10N_DHSViews_211 */

	"2000" = "B";
	"2001" = "A";
	"2002" = "B";
	"2003" = "A";
	"2004" = "A";
	"2005" = "B";
	"2006" = "B";
	"2007" = "A";
	"2008" = "B";
	"2009" = "B";
	"2010" = "B";
	"2011" = "A";
	"2012" = "A";
	"2013" = "5チャンネル";
	"2014" = "4チャンネル";
	"2015" = "6チャンネル";
	"2016" = "2チャンネル";
	"2017" = "1チャンネル";
	"2018" = "3チャンネル";
	"2019" = "B";
	"2020" = "A";
	"2021" = "A";
	"2022" = "8チャンネル";
	"2023" = "7チャンネル";
	"2024" = "出力トリム";

/* L10N_DHSViews_212 */

	"2100" = "オフ (デュアルワイア AES/EBU 1-4)";
	"2101" = "オン (ノーマル AES/EBU 1-8)";
	"2102" = "AES/EBU 非オーディオデータ";
	"2103" = "7-8 チャンネル";
	"2104" = "サンプルレート変換";
	"2105" = "7-8チャンネル";
	"2106" = "1-2チャンネル";
	"2107" = "3-4チャンネル";
	"2108" = "5-6チャンネル";
	"2109" = "ADAT 1-8";
	"2110" = "TDIF 1-8";
	"2111" = "入力フォーマット";
	"2112" = "AES/EBU 1-8";
	"2113" = "3-4 チャンネル";
	"2114" = "5-6 チャンネル";
	"2115" = "サンプルレート変換";
	"2116" = "1-2 チャンネル";

/* L10N_DHSViews_213 */

	"2200" = "-10 dBV";
	"2201" = "+4 dBu";
	"2202" = "-10 dBV";
	"2203" = "+4 dBu";
	"2204" = "+4 dBu";
	"2205" = "-10 dBV";
	"2206" = "-10 dBV";
	"2207" = "+4 dBu";
	"2208" = "-10 dBV";
	"2209" = "-10 dBV";
	"2210" = "-10 dBV";
	"2211" = "+4 dBu";
	"2212" = "+4 dBu";
	"2213" = "5チャンネル";
	"2214" = "4チャンネル";
	"2215" = "6チャンネル";
	"2216" = "2チャンネル";
	"2217" = "1チャンネル";
	"2218" = "3チャンネル";
	"2219" = "-10 dBV";
	"2220" = "+4 dBu";
	"2221" = "+4 dBu";
	"2222" = "8チャンネル";
	"2223" = "7チャンネル";
	"2224" = "リファレンスレベル";

/* L10N_DHSViews_214 */

	"2300" = "-10 dBV";
	"2301" = "+4 dBu";
	"2302" = "-10 dBV";
	"2303" = "+4 dBu";
	"2304" = "+4 dBu";
	"2305" = "-10 dBV";
	"2306" = "-10 dBV";
	"2307" = "+4 dBu";
	"2308" = "-10 dBV";
	"2309" = "-10 dBV";
	"2310" = "-10 dBV";
	"2311" = "+4 dBu";
	"2312" = "+4 dBu";
	"2313" = "5チャンネル";
	"2314" = "4チャンネル";
	"2315" = "6チャンネル";
	"2316" = "2チャンネル";
	"2317" = "1チャンネル";
	"2318" = "3チャンネル";
	"2319" = "-10 dBV";
	"2320" = "+4 dBu";
	"2321" = "+4 dBu";
	"2322" = "8チャンネル";
	"2323" = "7チャンネル";
	"2324" = "リファレンスレベル";

/* L10N_DHSViews_215 */

	"2400" = "Pro Toolsでは低レーテンシーモニタリングが行なえません。M-Audioのコントロールパネルを使うと低レーテンシーモニタリングを手動でオンにできます。  ";
	"2401" = "設定アプリケーション起動";
	"2402" = "この機器のハードウェアコントロールは設定アプリケーションで操作します。";

/* L10N_DHSViews_216 */

	"2500" = "-8 dBV";
	"2501" = "+4 dBu";
	"2502" = "-8 dBV";
	"2503" = "+4 dBu";
	"2504" = "+4 dBu";
	"2505" = "-8 dBV";
	"2506" = "-8 dBV";
	"2507" = "+4 dBu";
	"2508" = "-8 dBV";
	"2509" = "+4 dBu";
	"2510" = "-8 dBV";
	"2511" = "-8 dBV";
	"2512" = "+4 dBu";
	"2513" = "+4 dBu";
	"2514" = "アウトプットラインレベル";
	"2515" = "+4 dBu";
	"2516" = "アナログ";
	"2517" = "S/PDIF";
	"2518" = "外部クロックアウトプット:";
	"2519" = "メーター:";
	"2520" = "-10 dBV";
	"2521" = "+4 dBu";
	"2522" = "-8 dBV";
	"2523" = "+4 dBu";
	"2524" = "-8 dBV";
	"2525" = "Tascam";
	"2526" = "1-2 チャンネル インプット";
	"2527" = "S/PDIF フォーマット";
	"2528" = "Ch 5";
	"2529" = "Ch 6";
	"2530" = "-6 dBV";
	"2531" = "-4 dBV";
	"2532" = "Ch 8";
	"2533" = "Ch 9";
	"2534" = "Ch 7";
	"2535" = "3-4";
	"2536" = "-12 dBV";
	"2537" = "インプットレベル";
	"2538" = "1-2";
	"2539" = "-10 dBV";
	"2540" = "-8 dBV";
	"2541" = "+4 dBu";
	"2542" = "-8 dBV";
	"2543" = "+4 dBu";
	"2544" = "Ch 16";
	"2545" = "+4 dBu";
	"2546" = "+4 dBu";
	"2547" = "-8 dBV";
	"2548" = "-8 dBV";
	"2549" = "Ch 11";
	"2550" = "Ch 12";
	"2551" = "Ch 10";
	"2552" = "Ch 14";
	"2553" = "Ch 15";
	"2554" = "Ch 13";

/* L10N_DHSViews_218 */

	"2600" = "レコード パンチイン/アウト";
	"2601" = "注意:S/PDIF入力は、S/PDIFをクロックソースとして選択した場合のみ使用できます。クロックソースをS/PDIFに設定した状態で、S/PDIFに入力信号がなければ、すべてのオーディオがミュートされます。";
	"2602" = "フットスイッチ コントロール";
	"2603" = "再生開始/停止";

/* L10N_DHSViews_300 */

	"2700" = "Mbox";
	"2701" = "クロックソース";
	"2702" = "S/PDIF";
	"2703" = "S/PDIF";
	"2704" = "OK";
	"2705" = "インターナル";
	"2706" = "サンプルレート";
	"2707" = "44.1 kHz";
	"2708" = "ハードウエア設定";
	"2709" = "1-2 チャンネル インプット";
	"2710" = "アナログ";
	"2711" = "48 kHz";

/* L10N_DHSViews_1000 */

	"2800" = "クロックソース";

/* L10N_DHSViews_1001 */

	"2900" = "クロックソース";
	"2901" = "メイン";

/* L10N_DHSViews_1002 */

	"3000" = "クロックソース";
	"3001" = "マスターペリフェラル";

/* L10N_DHS1 */

	"3100" = "システム内にDigidesignカードがありません。";
	"3101" = "DigiSystem INITを初期化できません。";
	"3102" = "選択された値にサンプルレートを設定できません。DSIエラー= ";
	"3103" = "メイン";
	"3104" = "モニター";
	"3105" = " (モニター)";
	"3106" = "ミキサー";
	"3107" = "内部";
	"3108" = "ビデオ";
	"3109" = "デジタル";
	"3110" = "オプティカル";
	"3111" = "スレーブ";
	"3112" = "AES/EBU";
	"3113" = "S/PDIF";
	"3114" = "Digital: ";
	"3115" = "AES/EBU";
	"3116" = "S/PDIF";
	"3117" = "AES/EBU [Enc]";
	"3118" = "S/PDIF [Enc]";
	"3119" = "(S/PDIF)";
	"3120" = "アナログ";
	"3121" = "Optical (S/PDIF)";
	"3122" = "ADAT";
	"3123" = "ADAT S/MUX";
	"3124" = "S/PDIF (RCA)";
	"3125" = "スロット1";
	"3126" = "スロット2";
	"3127" = "スロット3";
	"3128" = "スロット4";
	"3129" = "ワードクロック";
	"3130" = "ワードクロック";
	"3131" = "スレーブクロック";
	"3132" = "ユーザーシンク入力";
	"3133" = "なし";
	"3134" = "Hose";
	"3135" = "未実装";
	"3136" = "ポートA";
	"3137" = "ポートB";
	"3138" = "拡張";
	"3139" = " (オフライン)";
	"3140" = "[Enc]";
	"3141" = "On (Normal AES/EBU 9-16)";
	"3142" = "Off (Dual Wire AES/EBU 9-12)";
	"3143" = "アナログ入力";
	"3144" = "アナログ出力";
	"3145" = " 1-8";
	"3146" = " 9-16";
	"3147" = "1-2";
	"3148" = "3-4";
	"3149" = "5-6";
	"3150" = "7-8";
	"3151" = "9-10";
	"3152" = "11-12";
	"3153" = "13-14";
	"3154" = "15-16";
	"3155" = "?-?";
	"3156" = "AES/EBU 1-2";
	"3157" = "AES/EBU 1-4";
	"3158" = "AES/EBU 1-8";
	"3159" = "AES/EBU 3-4";
	"3160" = "AES/EBU 5-6";
	"3161" = "AES/EBU 7-8";
	"3162" = "AES/EBU 9-10";
	"3163" = "AES/EBU 11-12";
	"3164" = "AES/EBU 13-14";
	"3165" = "AES/EBU 15-16";
	"3166" = "AES/EBU 9-16";
	"3167" = "AES/EBU 9-12";
	"3168" = "ADAT 1-8";
	"3169" = "ADAT 9-16";
	"3170" = "TDIF 1-8";
	"3171" = "TDIF 9-16";
	"3172" = "  > ";
	"3173" = "<インターフェースなし>";
	"3174" = "[";
	"3175" = "]";
	"3176" = " (";
	"3177" = ")";
	"3178" = "+ ";
	"3179" = ", ";
	"3180" = "-";
	"3181" = "ワードクロック(";
	"3182" = "オプティカル(ADAT)";
	"3183" = "CRパス間をフォールドダウンする";
	"3184" = "CRパス間をフォールドダウンしない";
	"3185" = "コントロールルームのチャンネルがステレオより多い場合はフォールドダウンする";
	"3186" = "LFEなしでフォールドダウンする（LFEがある場合）";
	"3187" = "フォールドダウンしない（L/Rチャンネルのみ）";
	"3188" = "ミキサーのインプットをミュートする";
	"3189" = "レコードオン/入力モニターはPro Toolsのトラックをミュートする";
	"3190" = "無視（ミュートを手動で管理する）";
	"3191" = "ラベル";
	"3192" = "インプットの名前変更:";
	"3193" = "ポート 1";
	"3194" = "ポート 2";
	"3195" = "オプティカルI/O";

/* L10N_DHS2 */

	"3200" = "Ch 9-10";
	"3201" = "Ch 11-12";
	"3202" = "Ch 13-14";
	"3203" = "Ch 15-16";
	"3204" = "9チャンネル";
	"3205" = "10チャンネル";
	"3206" = "11チャンネル";
	"3207" = "12チャンネル";
	"3208" = "13チャンネル";
	"3209" = "14チャンネル";
	"3210" = "15チャンネル";
	"3211" = "16チャンネル";
	"3212" = "インターフェースなし";
	"3213" = "882 Studio";
	"3214" = "882 I/O";
	"3215" = "888 I/O";
	"3216" = "888/24 I/0";
	"3217" = "ADAT Bridge A (1-8)";
	"3218" = "ADAT Bridge B (9-16)";
	"3219" = "882/20 I/O";
	"3220" = "1622 I/O";
	"3221" = "96 I/O";
	"3222" = "192 I/O";
	"3223" = "不明";
	"3224" = " #";
	"3225" = "ファイル\"%2\"の行%3での表明\"%1\"";
	"3226" = "DSIでエラーが発生しました。 %1";
	"3227" = "バス、シェリー";
	"3228" = "Aux";
	"3229" = "Extra";
	"3230" = "最初のHDカードに接続されたオーディオインターフェースが見つかりません。最初のカードに接続された周辺機器の電源ケーブルとDigiLinkケーブルを確認してください。";
	"3231" = "終了";
	"3232" = "再スキャン";
	"3233" = "設定 ";
	"3234" = " 周辺機器のタイプ:";
	"3235" = "オプティカル(ADAT)";
	"3236" = " (すべてのフォーマット)";
	"3237" = " (n/a)";
	"3238" = "[Encl]";
	"3239" = "TDIF";
	"3240" = "WC";
	"3241" = "スレーブクロック";
	"3242" = "ループマスター ";
	"3243" = "オーディオインターフェースとの通信中にタイムアウトが発生しました。";
	"3244" = "デジタルクロック同期が一時的に中断しました。";
	"3245" = "シンクソースが有効になりました。";
	"3246" = "シンクペリフェラルが存在しません。";
	"3247" = "ハードウェアが同期していません。シンクケーブルを調べるかシンクモードを変更してください。";
	"3248" = "クロックソースが範囲外のため、周辺機器が内部クロックへ戻されています。シンクソースを確認した後、目的のクロックソースを手動でもう一度選択してください。";
	"3249" = "周辺機器の1つがループシンクを取得していません。";
	"3250" = "内部同期の不良";
	"3251" = "不明なDSI健康エラー。";
	"3252" = "同期を確立できません。";
	"3253" = "入力";
	"3254" = "出力";
	"3255" = "周辺機器の拡張ポートを更新中:";
	"3256" = "周辺機器のレガシーポートを更新中:";
	"3257" = "すべてのレガシーI/Oを選択すると、すべての拡張I/Oがオフラインになります。続けますか？";
	"3258" = "すべての拡張I/Oを選択すると、すべてのレガシーI/Oがオフラインになります。続けますか？";
	"3259" = "レガシーI/Oを選択すると";
	"3260" = " 周辺機器がオフラインになります。続けますか?";
	"3261" = "拡張I/Oを選択すると";
	"3262" = " そして ";
	"3263" = "SYNC HD";
	"3264" = "192 Dig. I/O";
	"3265" = "192 Digital I/O";
	"3266" = "%1 のクロック リファレンスがロックしました。";
	"3267" = "%1 のクロックリファレンスがロックしていません。システムの動作は継続されますがクロックが再設定されるまでは正しく同期しません。ケーブルの接続を確認するか、クロックリファレンスまたはクロックソースの設定を変更してください。";
	"3268" = "Ch 1-2入力ソース";
	"3269" = "バイト順";
	"3270" = "[0][1][2] (通常)";
	"3271" = "Optical";
	"3272" = "Digital";
	"3273" = "トークバック";
	"3274" = "トーク";
	"3275" = "Digi 002";
	"3276" = "D-Show | FWx";
	"3277" = "<不明の機器>";
	"3278" = "S/PDIF Output Cat. Code";
	"3279" = "Tascam";
	"3280" = "96i I/O";
	"3281" = "VENUE HDx";
	"3282" = "HD I/O";
	"3283" = "HD OMNI";
	"3284" = "なし";
	"3285" = "ソフト クリップ";
	"3286" = "カーブ";
	"3287" = "HD MADI";
	"3288" = "MADI";
	"3289" = "DSPプラグインがリセットされます。 続けるには [OK] を押してください。 ";
	"3290" = "MTRX 16x16";
	"3291" = "MTRX DigiLink Main";
	"3292" = "MTRX DigiLinkカード";
	"3293" = "MTRX Studio";
	"3294" = "MTRX";
	"3295" = "Pro Tools | Carbon";
	"3296" = "Pro Tools | Carbon Expanded";
	"3297" = "Pro Tools | Carbon Pre";
	"3298" = "Sync X";
	"3299" = "クロック マスター:";

/* L10N_DHS3 */

	"3300" = "??";
	"3301" = "キュー";
	"3302" = "スレート";
	"3303" = "アナログ (DB-25)";
	"3304" = "AES/EBU (DB-25)";
	"3305" = "Dig";
	"3306" = "CRパス";
	"3307" = "フォーマット";
	"3308" = "フォールドダウン";
	"3309" = "不明";
	"3310" = "MAIN";
	"3311" = "ALT";
	"3312" = "None";
	"3313" = "Mono";
	"3314" = "Stereo";
	"3315" = "2.1";
	"3316" = "LCR";
	"3317" = "Quad";
	"3318" = "LCRS";
	"3319" = "5.0";
	"3320" = "5.1";
	"3321" = "6.0";
	"3322" = "6.1";
	"3323" = "7.0";
	"3324" = "7.1";
	"3325" = "7.0 SDDS";
	"3326" = "7.1 SDDS";
	"3327" = "7.0.2";
	"3328" = "7.1.2";
	"3329" = "Overhead";
	"3330" = "11.0";
	"3331" = "11.1";
	"3332" = "Generic";
	"3333" = "1";
	"3334" = "2";
	"3335" = "3";
	"3336" = "4";
	"3337" = "5";
	"3338" = "6";
	"3339" = "7";
	"3340" = "8";
	"3341" = "9";
	"3342" = "10";
	"3343" = "11";
	"3344" = "12";
	"3345" = "?";
	"3346" = "L";
	"3347" = "Lc";
	"3348" = "C";
	"3349" = "M";
	"3350" = "Rc";
	"3351" = "R";
	"3352" = "Lss";
	"3353" = "Rss";
	"3354" = "Lsr";
	"3355" = "Rsr";
	"3356" = "Ls";
	"3357" = "Cs";
	"3358" = "S";
	"3359" = "Rs";
	"3360" = "Lts";
	"3361" = "Rts";
	"3362" = "Lw";
	"3363" = "Rw";
	"3364" = "LFE";
	"3365" = "1次Ambisonics";
	"3366" = "2次Ambisonics";
	"3367" = "3次Ambisonics";
	"3368" = "00";
	"3369" = "01";
	"3370" = "02";
	"3371" = "03";
	"3372" = "04";
	"3373" = "05";
	"3374" = "06";
	"3375" = "07";
	"3376" = "08";
	"3377" = "09";
	"3378" = "10";
	"3379" = "11";
	"3380" = "12";
	"3381" = "13";
	"3382" = "14";
	"3383" = "15";
	"3384" = "Main";
	"3385" = "Alt 1";
	"3386" = "Alt 2";
	"3387" = "HP %1";

/* L10N_DHS4 */

	"3400" = "SRC ワード クロック イン 1";
	"3401" = "SRC ワード クロック イン 2";
	"3402" = "- SRC ワード クロック イン 1 (44.1/48)";
	"3403" = "- SRC ワード クロック イン 2 (44.1/48)";
	"3404" = "SRC AES/EBU";
	"3405" = "MADI IN";
	"3406" = "44.1 kHz / 48 kHz";
	"3407" = "88.2 kHz / 96 kHz";
	"3408" = "176.4 kHz / 192 kHz";
	"3409" = "ADAT 1-8";
	"3410" = "ADAT S/MUX 1-8";
	"3411" = "ADAT S/MUX 1-4";
	"3412" = "ADAT S/MUX 1-2";
	"3413" = "ADAT S/MUX 9-10";
	"3414" = "ADAT S/MUX 9-12";
	"3415" = "すべての設定がファクトリー デフォルトに戻ります。これは取り消せません。";
	"3416" = "スピーカー (+10dBu)";
	"3417" = "ライン (+24dBu)";
	"3418" = "オプティカル (ADAT) [Encl]";
	"3419" = "オプティカル (ADAT S/MUX) [Encl]";
	"3420" = "オプティカル (S/PDIF) [Encl]";
	"3421" = "ラベル";
	"3422" = "9-12";
	"3423" = "9-16";
	"3424" = "シングル ワイヤー";
	"3425" = "デュアル ワイヤー";
	"3426" = "SR";
	"3427" = "S/MUX";
	"3428" = "すべてのインプットとアウトプットのルーティングがファクトリー デフォルト設定へ戻ります。この操作は取り消せません。";
	"3429" = "少なくとも1つのコントロール ルーム パスにスピーカーがアサインされていません。[モニター]タブを選択し、すべてのアクティブなCRパスへスピーカーをアサインしてください。";
	"3430" = "最大チャンネル数 (%1)";
	"3431" = "バリスピード チャンネル数 (%1)";
	"3432" = "なし";
	"3433" = "最後のトラックを追加";
	"3434" = "選択したトラックを追加";
	"3435" = "カーソルを次のマーカーへ";
	"3436" = "カーソルを前のマーカーへ";
	"3437" = "タップ テンポ";
	"3438" = "プレイバック開始/停止";
	"3439" = "レコーディング開始/停止";
	"3440" = "ループ プレイバック切り替え";
	"3441" = "取り消し";
	"3442" = "セッションを保存";
	"3443" = "250 msec";
	"3444" = "500 msec";
	"3445" = "750 msec";
	"3446" = "1 sec";
	"3447" = "MTRX HD I/O";
	"3448" = "MTRX MADI I/O";
	"3449" = "ラインI/O";
	"3450" = "トークバック オン/オフ";
	"3451" = "パンチイン/パンチアウト";
	"3452" = "再生/停止";
	"3453" = "ラッチ（オープン）";
	"3454" = "ラッチ（クローズ）";
	"3455" = "一時的（オープン）";
	"3456" = "一時的（クローズ）";
	"3457" = "ファームウェア:N/A";
	"3458" = "ファームウェア: %1.%2.%3.%4";
	"3459" = "(Educational Unit)";
	"3460" = "Pro Tools | Carbonの内部温度が予想以上に高いため、オーバーヒートに繋がる可能性があります。デバイスの修理が必要な可能性があります。";
	"3461" = "Pro Tools | Carbonファンが適切に動作していないため、オーバーヒートする可能性があります。デバイスの修理が必要な可能性があります。";
	"3462" = "N/A";
	"3463" = " %1";
	"3464" = "\n";
	"3465" = "%1が無効になっているため、%2のアウトプット レベルはアッテネートされません（大音量）。これらのアウトプットがスピーカーに直接接続されている場合は注意が必要です。\n\n%1を有効にすると、アウトプット レベルをアウトプット エンコーダーでコントロールできます。";

/* L10N_SampleRates */

	"3500" = "不明なサンプルレート:";
	"3501" = "カスタム...";
	"3502" = "サンプルレート入力:";
	"3503" = "カスタム サンプルレート";
	"3504" = "8 kHz";
	"3505" = "11.025 kHz";
	"3506" = "16 kHz";
	"3507" = "22.050 kHz";
	"3508" = "32 kHz";
	"3509" = "44.1 kHz";
	"3510" = "48 kHz";
	"3511" = "88.2 kHz";
	"3512" = "96 kHz";
	"3513" = "176.4 kHz";
	"3514" = "192 kHz";
	"3515" = "44.1kHz";
	"3516" = "48kHz";
	"3517" = "88.2kHz";
	"3518" = "96kHz";
	"3519" = "176.4kHz";
	"3520" = "192kHz";
	"3521" = "44.1 kHz (プルアップ/ダウン)";
	"3522" = "48 kHz (プルアップ/ダウン)";
	"3523" = "88.2 kHz (プルアップ/ダウン)";
	"3524" = "96 kHz (プルアップ/ダウン)";
	"3525" = "176.4 kHz (プルアップ/ダウン)";
	"3526" = "192 kHz (プルアップ/ダウン)";
	"3527" = "0.1% Up, 4.1667% Up (NTSC to PAL, film-style)";
	"3528" = "4.1667% Up (Film to PAL)";
	"3529" = "0.1% Up (NTSC to Film)";
	"3530" = "0.1% Down (Film to NTSC)";
	"3531" = "4% Down (PAL to Film)";
	"3532" = "4% Down, 0.1% Down (PAL to NTSC, film-style)";
	"3533" = "%1（外部クロック）";

/* L10N_ExternalDeviceNames */

	"3600" = "内蔵";
	"3601" = "内蔵";
	"3602" = "Firewire 1814";
	"3603" = "Firewire 410";
	"3604" = "FW Audiophile";
	"3605" = "AP 2496";
	"3606" = "Delta 44";
	"3607" = "Delta 66";
	"3608" = "Delta 1010LT";
	"3609" = "Delta 1010";
	"3610" = "Ozone";
	"3611" = "Ozone Academic";
	"3612" = "M-Audio Delta";
	"3613" = "Quattro";
	"3614" = "Fast Track";
	"3615" = "Mobile Pre";
	"3616" = "Mobile Pre Academic";
	"3617" = "Audiophile USB";
	"3618" = "AP 192";
	"3619" = "Delta 410";
	"3620" = "Ozonic";
	"3621" = "ソロ";
	"3622" = "NRV 10";
	"3623" = "Mbox2";
	"3624" = "Mbox 2 Academic";
	"3625" = "Mbox 2 Mini";
	"3626" = "Mbox 2 Pro";
	"3627" = "Black Box";
	"3628" = "Transit";
	"3629" = "ProjectMix";
	"3630" = "Fast Track Pro";
	"3631" = "JamLab";
	"3632" = "ProFire Lightbridge";
	"3633" = "Conectiv";
	"3634" = "Delta 1818";
	"3635" = "003";
	"3636" = "Xponent";
	"3637" = "KeyStudio IO";
	"3638" = "KeyStudio IO Academic";
	"3639" = "Digi 002";
	"3640" = "D-Show | FWx";
	"3641" = "Mbox";
	"3642" = "Mbox 2 Micro";
	"3643" = "ファースト トラック ウルトラ";
	"3644" = "Fast Track Ultra 8R";
	"3645" = "ProFire 2626";

/* L10N_XPL */

	"3700" = "\pAbout...";
	"3701" = "進行ダイアログ";
	"3702" = "注意";
	"3703" = "キャンセル";
	"3704" = "OK";

/* L10N_ProToolsGeneric */

	"3800" = "なし";
	"3801" = "なし";
	"3802" = "MIDI";
	"3803" = "OK(&O)";
	"3804" = "終了";
	"3805" = "キャンセル(&C)";
	"3806" = "了承(&A)";
	"3807" = "却下(&D)";
	"3808" = "エラーメッセージをコピー(&C)";
	"3809" = "再試行(&R)";
	"3810" = "停止(&S)";
	"3811" = "消去(&D)";
	"3812" = "続ける(&C)";
	"3813" = "はい(&Y)";
	"3814" = "いいえ(&N)";
	"3815" = "詳細(&I)...";
	"3816" = "すべて";
	"3817" = "すべて";
	"3818" = "All";
	"3819" = "オフ";
	"3820" = "off";
	"3821" = "オン";
	"3822" = "パン";
	"3823" = "ボリューム";
	"3824" = "ボリュームトリム";
	"3825" = "レベルトリム";
	"3826" = "n/a";
	"3827" = "Pro Tools";
	"3828" = "保存(&S)";
	"3829" = "保存しない(&D)";
	"3830" = "破棄(&D)";
	"3831" = "保持(&K)";
	"3832" = "削除しない(&D)";
	"3833" = "削除(&R)";
	"3834" = "ProTools 5.0";
	"3835" = "ProTools 4.3";
	"3836" = "ProTools 3.2";
	"3837" = "Pro Tools 5.0";
	"3838" = "Pro Tools 4.3";
	"3839" = "Pro Tools 3.2";
	"3840" = "オーディオトラック";
	"3841" = "オーディオとビデオのトラック";
	"3842" = "MIDIトラック";
	"3843" = "Auxトラック";
	"3844" = "マスタートラック";
	"3845" = "インストゥルメントトラック";
	"3846" = "VCAマスター";
	"3847" = "フォルダ";
	"3848" = "フリーズ済みトラック";
	"3849" = "以下の理由によりTCEプラグインのファクトリーデフォルトファイルを生成できません。 %1";
	"3850" = "使用不可";
	"3851" = "使用不可";
	"3852" = " with ";
	"3853" = "\"%1\"";
	"3854" = "以後表示しない";
	"3855" = "最小限";
	"3856" = "許可(&A)";
	"3857" = "置換(&R)";
	"3858" = "简体中文 (Simplified Chinese)";
	"3859" = "繁體中文 (Traditional Chinese)";
	"3860" = "Deutsch (German)";
	"3861" = "English (English)";
	"3862" = "Español (Spanish)";
	"3863" = "Français (French)";
	"3864" = "Italiano (Italian)";
	"3865" = "日本語 (Japanese)";
	"3866" = "한글 (Korean)";
	"3867" = "サインイン";
	"3868" = "サインアウト";
	"3869" = "サインイン中";
	"3870" = "セッション";
	"3871" = "プロジェクト";
	"3872" = "修復 (&R)";
	"3873" = "合計クラウド ストレージ %2 中 %1 (%3%) を使用しています";
	"3874" = " （ストレージ: %1%）";
	"3875" = "ライセンスで許可されているものより新しいバージョンのPro Toolsを起動しようとしています。このバージョンのPro Toolsをアンインストールし、ライセンスでサポートされているPro Toolsのバージョンを再インストールするか、MyAvidアカウントにログインし、アップグレード プランを更新してください。";
	"3876" = "MyAvid";
	"3877" = "Avid製品とサービスの品質向上のために使用状況と診断データを送信しますか？\n\n";
	"3878" = "一部のウェブ ウィンドウにはAvidプライバシーポリシーに準拠した範囲で使用状況と診断データを収集し続けるものがあります。";
	"3879" = "\n\nこの設定はPro Tools初期設定>操作>動作診断にて変更できます。";
	"3880" = "\n\nこの設定はPro Tools Firstの設定メニューにて変更できます。";
	"3881" = "アップデート(&U)";
	"3882" = "スキップ(&S)";
	"3883" = "別名で保存...(&S)";

/* L10N_Languages */

	"3900" = "日本語";
	"3901" = "英語";
	"3902" = "簡体中文";
	"3903" = "繁體中文";
	"3904" = "日本語";
	"3905" = "韓国語";
	"3906" = "フランス語";
	"3907" = "イタリア語";
	"3908" = "ドイツ語";
	"3909" = "スペイン語";

